{
    "Vladislav" : "Владислав",
    "Aleksandr" : "Олександр",
    "About us" : "Про нас",
    "Contacts" : "Контакти",
    "Boots" : "Боти",
    "Sites" : "Сайти",
    "Phone" : "Телефон",
    "Read more" : "Читати далі",
    "Hide" : "Приховати",
    "Go to the website" : "Перейти до сайту",

    "tell us about your project!" : "Розкажіть нам про свій проект!",
    "We will be glad to discuss the peculiarities of your project in more detail." : "Ми з радістю поспілкуємося з вами про деталі вашого проекту",
    "Name" : "Ім'я",
    "Email" : "Пошта",
    "Preferable communication channel" : "Переважний канал зв'язку",
    "Phone number" : "Номер телефону",
    "Required" : "Заповніть",
    "contact us" : "Зв'язатися з нами",
    "Feedback" : "Зворотній зв'язок",
    "Thanks for the application! <br> We will contact you shortly!" : "Дякуємо за заявку! <br> Ми зв'яжемося з вами найближчим часом!",
    "Thanks for the application!" : "Дякуємо за заявку!",
    "We will contact <br> you shortly!" : "Ми зв'яжемося з вами <br> найближчим часом!",

    "Social networks" : "Соціальні мережі",

"Сайти" : "_comment",

    "We create <br> sites" : "Ми створюємо <br> сайти",
    "Our sites can solve the most complicated business tasks" : "Наші сайти можуть вирішувати найскладніші бізнес-задачі",
    "We do not offer the most basic options as well as site builders. Our company goal is concentrated on product quality, and we tend to satisfy customers’ needs." : "Ми не пропонуємо найпростіші рішення або конструктори сайтів. Наша компанія зосереджена на якості продукції і ми прагнемо задовольнити усі потреби наших клієнтів",
    "Our sites bringing up the numbers. Moreover, our sites can surely guarantee the long term customers" : "Наші сайти показують стабільне підвищення конверсії. Більше того, наші сайти гарантують вам нових постійних клієнтів",
    "You get the end-product, prompt technical support, and highly qualified team that is always ready to implement the tasks." : "Ви отримуєте кінцевий продукт, оперативну технічну підтримку та висококваліфіковану команду, яка завжди готова реалізувати поставлені вами завдання",
    "Estimate a project" : "Оцінити проект",
    "We develop unique online stores, complex corporate sites with lots of integrations, and projects created on Wordpress & Shopify." : "Ми розробляємо унікальні інтернет-магазини, складні корпоративні сайти з великою кількістю інтеграцій та проекти, створені на CMS типу Wordpress, Shopify та інших",
    "You are welcome to meet our customers" : "Познайомтеся з деким з наших клієнтів",

"Annafoxy" : "_comment",

    "A full-fledged mono-brand online store for those who value unique garments, and accessories, aimed mainly at the European audience." : "Повноцінний монобрендовий інтернет-магазин для тих, хто цінує унікальний одяг та аксесуари, орієнтований переважно на європейську аудиторію",
    "Multilingual (UA, RU, ENG) online store with the extended functionalities of admin panel with a focus on increasing the conversion rate. Developed via Symfony framework." : "Багатомовний (UA, RU, ENG) інтернет-магазин з розширеними функціональними можливостями адмін панелі з акцентом на підвищення конверсії. Розроблено на фреймворку Symfony",
    "Dynamic sliders on a main page, convenient kit/editor for the independent updates of a site content." : "Динамічні повзунки на головній сторінці, зручний набір/редактор для самостійного оновлення вмісту сайту",
    "Wide range of unique product attributes: color, height, size" : "Широкий асортимент унікальних атрибутів товару: колір, висота, розмір",
    "Role system which allows you to distribute multiple access levels to various functionalities and admin panel content." : "Рольова система, яка має в собі кілька рівнів доступу до різних функцій і вмісту панелі адміністратора",
    "Сumulative loyalty program for further purchases. Prompt promos launch and discount activations as the built-in features." : "Глобальна програма лояльності для постійних клієнтів. Оперативний запуск акцій та активація знижок як вбудована функція сайту",
    "Payment integrations are performed via API. Payment methods are Visa, Mastercard, Apple Pay, Google Pay. Custom checkouts are implemented without the third-party involvement to increase the conversion rate." : "Інтеграція платежних систем, здійснена через API. Способи оплати: Visa, Mastercard, Apple Pay, Google Pay. Користувацькі розрахунки здійснюються без участі третьої сторони, щоб підвищити коефіцієнт конверсії.",
    "AmoCRM integration to perform efficient order processing." : "Інтеграція AmoCRM для ефективної обробки замовлень",

"Ermolaev" : "_comment",

    "We developed a website for Vadym Iermolaiev, a well-known Ukrainian businessman. The main goal of the website is to share the interesting ideas, news, his company’s business projects along with the interviews." : "Ми розробили веб-сайт для відомого українського бізнесмена Вадима Єрмолаєва. Основна мета сайту – ділитися цікавими ідеями, новинами, бізнес-проектами його компанії,а також розміщувати інтерв’ю",
    "Multilingual (UA, RU, ENG) blog developed on the WordPress platform." : "Багатомовний (UA, RU, ENG) блог, розроблений на платформі WordPress",
    "Unique, rigorous, and modern design." : "Унікальний і сучасний дизайн",
    "Fast website for sharing the information as well as communication with the audience/visitors." : "Швидкий веб-сайт для обміну інформацією, а також спілкування з аудиторією/відвідувачами",
    "Article publishing with external resource linking system to retain content authorship." : "Публікація статей із системою посилань на зовнішні ресурси для збереження авторства вмісту",
    "Easy-to-use admin panel." : "Проста у використанні панель адміністратора",
    "Convenient feedback system." : "Зручна система зворотного зв'язку",

"Dynasty" : "_comment",

    "A self-made website for a law company with multiple roles account for storing and processing the data, document management, multifunctional administrative panel, and custom file system." : "Самописний веб-сайт для юридичної компанії з різними рівнями доступу і ролями для зберігання та обробки даних, керування документами, багатофункціональної адміністративної панелі та спеціальної файлової системи",
    "Multilingual (UA, RU, ENG) website with the extended functionalities of admin panel, with a focus on increasing the conversion rate." : "«Багатомовний (UA, RU, ENG) веб-сайт з розширеними функціональними можливостями адмін панелі, з акцентом на підвищення конверсії",
    "The pages of the website can be easily edited and published" : "Сторінки веб-сайту можна легко редагувати та робити публікації",
    "Multifunctional account for multiple user types/roles: customer, trainee, lawyer, administrator." : "Багатофункціональні облікові записи для кількох типів/ролей користувачів: клієнт, стажер, юрист, адміністраторв",
    "Internal file system for the lawyers’ and customers’ documents management" : "Внутрішня файлова система для роботи з документами юристів та клієнтів",
    "Automated internal and external testing system for the lawyers and trainees." : "Автоматизована система внутрішнього та зовнішнього тестування для юристів та стажистів",
    "Visitors tracking system." : "Система відстеження відвідувачів",
    "Payment for the legal services." : "«Оплата юридичних послуг",

"Ortomedica" : "_comment",

    "The E-commerce project for selling the orthopedic products, a self-made website developed via the Laravel framework. It includes high-speed customers’ interface and multifunctional admin panel for the site management." : "Проект електронної комерції з продажу ортопедичних виробів, самописний сайт, розроблений на фреймворку Laravel. Він містить швидкісний інтерфейс клієнта та багатофункціональну панель адміністратора для управління сайтом",
    "Multilingual (UA, RU) website with more than 16000 unique products." : "Багатомовний (UA, RU) веб-сайт із понад 16000 унікальних продуктів",
    "Branching product building structure for the categories with the unlimited levels of nesting." : "Структура побудови розгалуженого продукту для категорій з необмеженими рівнями вкладеності",
    "Custom filtering and triage system for the prompt product displaying." : "Спеціальна система фільтрації та сортування для швидкого відображення продукту",
    "Implementation of the local shops mapping via the Google Maps integration." : "Реалізація карт місцевих магазинів через інтеграцію Google Maps",
    "Integration with the multiple payment processors in order to prevent the high load. Includes such payment methods as Visa, Mastercard, ApplePay, GooglePay, Privat24." : "Інтеграція з процесом множинних платежів для запобігання високому навантаженню. Включає такі способи оплати, як Visa, Mastercard, ApplePay, GooglePay, Privat24",
    "Flexible import & export system for the products and attributes that provides large-scale product updates." : "Гнучка система імпорту та експорту продуктів і атрибутів, що забезпечує масштабні оновлення продуктів",
    "Multiple third-party integrations: Google Analytics, Facebook Analytics, heatmaps for the on-site activity." : "Кілька сторонніх інтеграцій: Google Analytics, Facebook Analytics, теплові карти для відслідкування активності на сайті",
    "Features for the SEO optimization: Sitemap, SEO templates and presets, redirect setup, strict URL formatting rules for various types of pages, metadata editing, automatic FAQ generation, schema.org data mark-up." : "Функції для оптимізації SEO: карта сайту, шаблони та пресети SEO, налаштування перенаправлення, суворі правила форматування URL-адрес для різних типів сторінок, редагування метаданих, автоматичне генерування поширених запитань, розмітка даних schema.org",
    "Messaging system via Mail and SMS to inform clients" : "Система обміну повідомленнями через пошту та SMS для інформування клієнтів",


"Shellcheck" : "_comment",

    "Unique oil-verification tool provided for Shell official website" : "Унікальний інструмент перевірки мастила, наданий для офіційного сайту Shell",
    "Built-in as an iFrame at the official company website" : "Вбудований як iFrame на офіційному веб-сайті компані",
    "Quick and easy-to-use oil verification process via custom id checker tool." : "Швидкий і простий у використанні процес перевірки мастила за допомогою спеціального інструменту перевірки ідентифікатора придбаного товару",
    "Native admin panel to update official oil id codes and check users activity" : "Нативна панель адміністратора для оновлення офіційних ідентифікаційних кодів масла та перевірки активності користувачів",
    "Fully implemented and tested the functionality of accessibility via WCAG 2.1 standards. Tested on NVDA software for Windows and VoiceOver for MacOs, iOs, Android" : "Повністю реалізована та перевірена функціональність доступності за стандартами WCAG 2.1. Перевірено на програмному забезпеченні NVDA для Windows і VoiceOver для MacO, iOS, Android",

"Про нас" : "_comment",

    "We prefer to create specialized products ro serve any needs perfectly instead of the temporary and mediocre solutions." : " «Ми вважаємо за краще створювати унікальні продукти, які повністю задовольнять будь-які потреби клієнтів, а не тимчасові та посередні рішення",
    "how we work" : "як ми працюємо",

    "Who we are" : "Хто ми є",
    "We are a team of professionals, and we are ready to implement the most complex ideas. <br> Our team consists of the qualified developers, quality assurance specialists, creative designers, analysts, SEO and niche experts for whom there are no impossible tasks." : "Ми команда професіоналів, і ми готові реалізувати найскладніші ідеї. <br> Наша команда складається з кваліфікованих розробників, спеціалістів із забезпечення якості, креативних дизайнерів, аналітиків, SEO та нішевих експертів, для яких не існує нездійсненних завдань",

    "What we do" : "Що ми робимо",
    "We create self-made online stores and corporate sites aimed to satisfy customers’ needs. <br> We develop chatbots on Telegram, WhatsApp and Viber platforms, that includes multiple third-party services." : "Ми створюємо самописні інтернет-магазини та корпоративні сайти, спрямовані на задоволення потреб клієнтів. <br> Ми розробляємо чат-боти на платформах Telegram, WhatsApp та Viber, які включають безліч сторонніх сервісів",

    "Why us" : "Чому ми",
    "While working with us you will not require any other contractors. We will turn your idea into a сomprehensive product. We will support it and develop, create the necessary features for your business." : "Працюючи з нами, вам не знадобляться інші підрядники. Ми перетворимо вашу ідею в комплексний продукт. Ми будемо підтримувати та розвивати, створювати необхідні можливості для вашого бізнесу",

    "Meet-and-greet with you." : "Зустрічаємося з вами",
    "Briefing and planning." : "Робимо брифінг і планування",
    "Forming the technical requirements." : "Формуємо технічні и нетехнічні вимоги",
    "Creating a mockup, develop a design." : "Створюємо макет, розробляємо дизайн",
    "Code writing and optimisation." : "Пишемо та оптиміуємо коду",
    "Performing quality assurance and bug fixing" : "Виконануємл перевірки якості та виправлення помилок",
    "Passing the project to you and deploying it on your server." : "Передаємо проект вам і розгортаємо його на вашому сервері",
    "Keeping in touch and supporting the project." : "Підтримуємо зв’язок з вами та підтримуємо проект",
    "Participating in the project lifecycle, adding new features”" : "Приймаємо часть у життєвому циклі проекту, додаємо нових функцій",

"Боти" : "_comment",

    "0" : ""

}